const help = (p, date, user, wame) => {
return `╔╦══• •✠•❀•✠ • •══╦╗
║ comandos
║
║ 𝐁𝐎𝐓 : 「 𝙀𝙡𝙞𝙯𝙖𝙗𝙚𝙩𝙝 」
║
║ 𝐏𝐑𝐄𝐅𝐈𝐗𝐎 : " . "
║
║ 𝐃𝐎𝐍𝐎 : WA.me//5575998868032
║
║𝘿𝘼𝙏𝘼 𝙀 𝙃𝙊𝙍𝘼 : ${date} 
║
║𝙐𝙎𝙐𝘼𝙍𝙄𝙊 : ${user} 
║
║𝙒𝘼𝙈𝙀 : ${wame}
║
╚╩══• •✠•❀•✠ • •══╩╝


┏   「 𝐌𝐄𝐍𝐔 𝐏𝐑𝐈𝐍𝐂𝐈𝐏𝐀𝐋 」
╟
╟➤listblockcmd
╟➤listpalavra
╟➤info
╟➤help
╟➤comandos
╟➤menu
╟➤ping
╟➤destrava
╟➤sugerircmd ❮ᵗˣᵗ❯
╟➤blocklist
╟➤blacklist
╟➤criador
╟➤toimg ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╽┷╼❥


┏    「 𝐌𝐄𝐍𝐔 𝐅𝐈𝐆 」
╟
╟➤stiker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤stiker❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤stiker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤fsticker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤attp ❮ᵗˣᵗ❯
╟➤macaco
╽┷╼❥


┏    「 𝑴𝑬𝑵𝑼 𝑹𝑶𝑳𝑬𝑻𝑨 𝑹𝑼𝑺𝑺𝑨 」
╟
╟➤roletarussahard
╟➤roletarussamed
╟➤roletarussaeasy
╟➤roletarussapac
╽┷╼❥


┏   「 𝐌𝐄𝐍𝐔 𝐕𝐈𝐃𝐄𝐎 」
╟
╟➤frame ❮ˢᵉᶜ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤mute ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤rapidovid ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤lentovid ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤togif ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤resizevid ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈ❯
╽┷╼❥


┏   「 𝐌𝐄𝐍𝐔 𝐄𝐃𝐈𝐓𝐎 𝐕𝐈𝐃𝐄𝐎 」
╟
╟➤backremove ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤cropimg ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤bwimg ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤emoji ❮ᵉᵐᵒʲⁱ❯
╟➤beachnigth ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤checkporn ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤facedetect ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤identifyimg ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤monochromeimg ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤resizeimg ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤blurimg ❮ʳᵃᵈ❯ ❮ˢⁱᵍ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
╽┷╼❥


┏   「 𝐌𝐄𝐍𝐔 𝐌𝐎𝐃 𝐕𝐎𝐙 」
╟
╟➤esquilo ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤grave ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤estourar ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤rapidoaudio ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤lentoaudio ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤bass ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╽┷╼❥


┏    「 𝑴𝑬𝑵𝑼 𝑨𝑼𝑫𝑰𝑶 」
╟
╟➤gtts ❮ˡᵃ❯ ❮ᵗˣᵗ❯
╟➤playlist
╟➤lyrics
╟➤ptlyrics
╟➤play ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
╟➤playv2 ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
╟➤tomp3 ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤ytsearch ❮ⁿᵃᵐᵉ❯
╟➤ytmp4 ❮ʸᵗ ᵘʳˡ❯
╟➤ytmp3 ❮ʸᵗ ᵘʳˡ❯
╽┷╼❥
𝑴𝑬𝑵𝑼 𝑨𝑼𝑫𝑰𝑶


┏   「 𝐌𝐄𝐍𝐔 𝐀𝐍𝐓𝐈𝐒 」
╟
╟➤antidoc  [1/0]
╟➤antiloc [1/0]
╟➤antiimg [1/0] 
╟➤antipalavra [1/0] 
╟➤antivideo [1/0] 
╟➤antisticker [1/0] 
╟➤antiaudio [1/0] 
╟➤antictt [1/0] 
╟➤antilink [1/0] 
╟➤antiporn [1/0] 
╟➤antifake [1/0] 
╟➤antilinkhard [1/0] 
╽┷╼❥


┏   「 𝐌𝐄𝐍𝐔 𝐆𝐑𝐔𝐏𝐎 」
╟
╟➤fechargp
╟➤abrirgp
╟➤mudardesc
╟➤mudarnome
╟➤linkgroup
╟➤listadmin
╟➤listonline
╟➤leave
╟➤kick ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤ban ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
╟➤promote ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤demote ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤add ❮ⁿᵘᵐ❯
╟➤roletrussablock ❮1 ᵒʳ 0❯
╟➤welcome ❮1 ᵒʳ 0❯
╟➤simih ❮1 ᵒʳ 0❯
╟➤autostickerimg ❮1 ᵒʳ 0❯
╟➤autoreply ❮1 ᵒʳ 0❯
╟➤marcar
╟➤marcar2
╟➤marcar3
╟➤hidemarcar ❮ᵗˣᵗ❯
╽┷╼❥


┏   「 𝐌𝐄𝐍𝐔 𝐃𝐎 𝐊͢𝐈ℜ͢𝐀͢么 」
╟➤
╟➤blockcmd ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
╟➤unblockcmd ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
╟➤alerta ❮ᵗˣᵗ❯
╟➤infinityblock ❮1 ᵒʳ 0❯
╟➤antiligar ❮1 ᵒʳ 0❯
╟➤addpalavra ❮ᵗˣᵗ❯
╟➤removepalavra ❮ᵗˣᵗ❯
╟➤limparchat ❮ᵗˣᵗ❯
╟➤ataque ❮ᵗˣᵗ❯
╟➤divulgar ❮ᵗˣᵗ❯
╟➤entrargp ❮ᵗˣᵗ❯
╟➤block ❮ ⁿᵘᵐ❯
╟➤unblock ❮ ⁿᵘᵐ❯
╽┷╼❥`
}

exports.help = help


